<div class="row mt-3 ">
    <div class="col-xs-12 col-sm-12 col-md-12 col-lg-12">
        <div class="text-center">
            <label class="font-weight-bold bg-light py-2 px-5 shadow-sm" style="font-size:18px;border-radius: 20px;color:#cce800;">
                <i class="fas fa-industry"></i>
                <span>สินค้าที่เป็นมิตรกับสิ่งแวดล้อม</span>
            </label>
        </div>

        
        <p style="font-size:16px;" class="font-weight-bold  mt-2"> 
            <span class="pl-1" >
            การซื้อสินค้าที่ใช้ในสำนักงานจะต้องมีการรับรองว่าสินค้าชนิดนั้นเป็นมิตรกับสิ่งแวดล้อม โดยจะมีฉลากที่ได้รับการรับรองดังนี้
            </span>
        </p>

        <p style="font-size:16px;" class="font-weight-bold  mt-2"> 
            <span class="pl-1" >
            1.ฉลากเขียว
            </span>
        </p>

        <img src="images/green_product1.jpg" >
        <p style="font-size:16px;" class="mt-2"> 
            <span class="pl-1" >
            ฉลากเขียว (Green Label) คือ ฉลากสิ่งแวดล้อมของประเทศไทย ซึ่งเป็นฉลากประเภท 1 ซึ่งมีองค์กรกลางเป็นผู้ให้การรับรอง การติดฉลากบนสินค้าเพื่อต้องการสื่อสารให้ผู้บริโภครู้ว่า สินค้าที่ได้รับการรับรองด้วยฉลากนี้เป็นสินค้าที่มีองค์ประกอบ กระบวนการผลิต การใช้ ตลอดจนถึงการทิ้งทำลายที่มีผลกระทบต่อสิ่งแวดล้อมน้อยกว่าสินค้าประเภทเดียวกันที่ไม่ได้รับการรับรอง
            </span>
        </p>

        <p style="font-size:16px;" class="font-weight-bold  mt-2"> 
            <span class="pl-1" >
            2.ตะกร้าเขียว
            </span>
        </p>
        <img src="images/green_product2.jpg" >
        <p style="font-size:16px;" class="mt-2"> 
            <span class="pl-1" >
            ตะกร้าเขียวเป็นฉลากสิ่งแวดล้อมที่กรมควบคุมมลพิษจัดทำขึ้นโดยพิจารณาจากผลกระทบต่อสิ่งแวดล้อมที่เกิดจากขั้นตอนต่างๆของสินค้าและบริการ ได้แก่ การจัดหาวัตถุดิบ การผลิต การให้บริการ การขนส่ง การใช้งาน และการกำจัดทิ้งเพื่อให้ภาครัฐใช้ในการจัดซื้อจัดจ้างสินค้าและบริการที่เป็นมิตรกับสิ่งแวดล้อม
            </span>
        </p>

        <p style="font-size:16px;" class="font-weight-bold  mt-2"> 
            <span class="pl-1" >
            3.ฉลากคาร์บอนฟุตปริ้น
            </span>
        </p>
        <img src="images/green_product3.jpg" >
        <p style="font-size:16px;" class="mt-2"> 
            <span class="pl-1" >
            คาร์บอน ฟุตพริ้นท์ (Carbon Footprint)คือ ปริมาณก๊าซเรือนกระจกที่ปล่อยออกมาจากผลิตภัณฑ์แต่ละหน่วย ตลอดวัฎจักรชีวิตของผลิตภัณฑ์ เริ่มต้นตั้งแต่การได้มาซึ่งวัตถุดิบ การขนส่ง การประกอบชิ้นส่วน การใช้งาน จนกระทั่งถึงการจัดการซากผลิตภัณฑ์หลังการใช้งาน โดยทำการคำนวณออกมาในรูปของคาร์บอนไดออกไซต์เทียบเท่าต่อหน่วยผลิตภัณฑ์
            </span>
        </p>

        <p style="font-size:16px;" class="font-weight-bold  mt-2"> 
            <span class="pl-1" >
            4.ฉลากประหยัดไฟฟ้าเบอร์ 5 
            </span>
        </p>
        <img src="images/green_product4.jpg" >
        <p style="font-size:16px;" class="mt-2"> 
            <span class="pl-1" >
            ฉลากประหยัดไฟฟ้าเบอร์ 5 คือฉลากที่บ่งบอกระดับการใช้ไฟฟ้าและข้อมูลเบื้องต้นต่างๆ ของเครื่องใช้ไฟฟ้า เช่น ประสิทธิภาพ ค่าใช้จ่ายต่อปี เพื่อให้ผู้ใช้สามารถเลือกซื้อเครื่องใช้ไฟฟ้าได้อย่างเหมาะสมและประหยัดค่าใช้จ่ายในระยะยาว ฉลากประหยัดไฟจะมีระดับความประหยัดตั้งแต่เบอร์ 1 ถึงเบอร์ 5 โดยที่เบอร์ 5 หมายถึงประหยัดไฟมากที่สุด
            </span>
        </p>

        


        
</div>
</div>
