<div class="row mt-3 ">
    <div class="col-xs-12 col-sm-12 col-md-12 col-lg-12">
        <div class="text-center">
            <label class="font-weight-bold bg-light py-2 px-5 shadow-sm" style="font-size:18px;border-radius: 20px;color:#cce800;">
                <i class="fas fa-industry"></i>
                <span>สินค้าที่เป็นมิตรกับสิ่งแวดล้อม</span>
            </label>
        </div>

        
        <p style="font-size:16px;" class="font-weight-bold  mt-2"> 
            <span class="pl-1" >
            การซื้อสินค้าที่ใช้ในสำนักงานจะต้องมีการรับรองว่าสินค้าชนิดนั้นเป็นมิตรกับสิ่งแวดล้อม โดยจะมีฉลากที่ได้รับการรับรองดังนี้
            </span>
        </p>

        <img src="images/green_product1.jpg" >
        <p style="font-size:16px;" class="mt-2"> 
            <span class="pl-1" >
            ฉลากเขียว (Green Label) คือ ฉลากสิ่งแวดล้อมของประเทศไทย ซึ่งเป็นฉลากประเภท 1 ซึ่งมีองค์กรกลางเป็นผู้ให้การรับรอง การติดฉลากบนสินค้าเพื่อต้องการสื่อสารให้ผู้บริโภครู้ว่า สินค้าที่ได้รับการรับรองด้วยฉลากนี้เป็นสินค้าที่มีองค์ประกอบ กระบวนการผลิต การใช้ ตลอดจนถึงการทิ้งทำลายที่มีผลกระทบต่อสิ่งแวดล้อมน้อยกว่าสินค้าประเภทเดียวกันที่ไม่ได้รับการรับรอง
            </span>
        </p>

        <img src="images/green_product1.jpg" >
        <p style="font-size:16px;" class="mt-2"> 
            <span class="pl-1" >
            ตะกร้าเขียวเป็นฉลากสิ่งแวดล้อมที่กรมควบคุมมลพิษจัดทำขึ้นโดยพิจารณาจากผลกระทบต่อสิ่งแวดล้อมที่เกิดจากขั้นตอนต่างๆของสินค้าและบริการ ได้แก่ การจัดหาวัตถุดิบ การผลิต การให้บริการ การขนส่ง การใช้งาน และการกำจัดทิ้งเพื่อให้ภาครัฐใช้ในการจัดซื้อจัดจ้างสินค้าและบริการที่เป็นมิตรกับสิ่งแวดล้อม
            </span>
        </p>

        


        
</div>
</div>
