<div class="row mt-3 ">
    <div class="col-xs-12 col-sm-12 col-md-12 col-lg-12">
        <div class="text-center">
            <label class="font-weight-bold bg-light py-2 px-5 shadow-sm" style="font-size:16px;border-radius: 20px;color:#cce800;">
                <i class="fas fa-chart-line"></i>
                <span>เป้าหมายและมาตรการด้านสิ่งแวดล้อม</span>
            </label>
        </div>
        <div class="text-center">
            <p style="font-size:18px;" class="font-weight-bold"> 
                <span class="pl-1" >
                    เป้าหมายด้านสิ่งแวดล้อม
                </span>
            </p>
        </div>
        <p style="font-size:16px;" > 
            <span class="pl-1" >
            1.การใช้พลังงานไฟฟ้า ให้ลดลง 5 % จากการใช้พลังงานไฟฟ้าปี 2561
            </span>
        </p>

        <p style="font-size:16px;" > 
            <span class="pl-1" >
            2.การใช้น้ำมันเชื้อเพลิง ให้ลดลง 5 % จากปริมาณค่าเฉลี่ยการใช้น้ำมันเชื้อเพลิงของปี 2561
            </span>
        </p>

        <p style="font-size:16px;" > 
            <span class="pl-1" >
            3.การใช้น้ำประปา ลดลง 5 % จากการใช้น้ำประปาปี 2561
            </span>
        </p>

        <p style="font-size:16px;" > 
            <span class="pl-1" >
            4.การใช้กระดาษ ให้ลดลง 40 % จากปริมาณการใช้กระดาษปี 2560
            </span>
        </p>

        <p style="font-size:16px;" > 
            <span class="pl-1" >
            5.ปริมาณของเสีย ให้นำกลับมาใช้ประโยชน์ได้ไม่น้อยกว่า 45 %  ของปริมาณของเสียในแต่ละเดือน
            </span>
        </p>

        <p style="font-size:16px;" > 
            <span class="pl-1" >
            6.ปริมาณการใช้หมึกพิมพ์ อุปกรณ์เครื่องเขียน วัสดุอุปกรณ์สำนักงาน ให้ลดลง 5 % จากการเบิกจ่ายวัสดุอุปกรณ์ของปี 2561
            </span>
        </p>

        <p style="font-size:16px;" > 
            <span class="pl-1" >
            7.ปริมาณก๊าซเรือนกระจก ให้ลดลง 5  % เปรียบเทียบจากปี 2561
            </span>
        </p>

        <div class="text-center">
            <p style="font-size:18px;" class="font-weight-bold"> 
                <span class="pl-1" >
                    มาตรการประหยัดไฟฟ้า
                </span>
            </p>
        </div>
        <p style="font-size:16px;" class="font-weight-bold"> 
            <span class="pl-1" >
            อุปกรณ์ไฟฟ้าสำนักงาน
            </span>
        </p>

        <p style="font-size:16px;" > 
            <span class="pl-1" >
                1.ตู้เย็นที่ไม่มีระบบละลายน้ำแข็งอัตโนมัติ ให้กดปุ่มละลายน้ำแข็ง ทุกวันทำการแรกของเดือน <br><br>
                2.ตั้งค่าการพักหน้าจอคอมพิวเตอร์อัตโนมัติ เมื่อไม่ใช้งานเกินกว่า 15 นาที<br><br>
                3.เชื่อมต่อเครื่องพิมพ์เพื่อใช้งานร่วมกัน<br><br>
                4.ปิด และ/หรือ ถอดปลั๊กอุปกรณ์ไฟฟ้า ทุกครั้งเมื่อเลิกงาน
            </span>
        </p>

        
        <p style="font-size:16px;" class="font-weight-bold"> 
            <span class="pl-1" >
                ระบบแสงสว่าง
            </span>
        </p>

        <p style="font-size:16px;" > 
            <span class="pl-1" >
                1.เปิดไฟแสงสว่างใพื้นที่ใช้งาน เท่าที่จำเป็น <br><br>
                2.ปิดไฟแสงสว่างช่วงเวลาพักเที่ยง 12.00-13.00 และเมื่อเลิกใช้งาน<br><br>
                3.ให้มีการ เปิด-ปิด ม่าน หรือมูลี่ให้เหมาะสม เพื่อเพิ่มแสงสว่างในห้องทำงานกรณีติดตั้งอุปกรณ์แสงสว่างใหม่/ทดแทนของเดิมที่ชำรุด ให้ออกแบบติดตั้งเป็นหลอดประหยัดพลังงาน LED
            </span>
        </p>

        <p style="font-size:16px;" class="font-weight-bold"> 
            <span class="pl-1" >
                เครื่องปรับอากาศ
            </span>
        </p>

        <p style="font-size:16px;" > 
            <span class="pl-1" >
                1.กำหนดอุณหภูมิการใช้งานให้ต่ำกว่า 25 องศาเซลเซส<br><br>
                2.เปิด เครื่องปรับอากาศแบบแยกส่วน(Split type) ในช่วงเวลา 09.00-11.45 น,13.00-16.00 น และปิดในช่วงเวลาไม่ได้ใช้งาน<br>
                <u>ยกเว้น</u> สถานที่เฉพาะ ที่กำหนดรูปแบบไว้เป็นอย่างอื่น<br><br>
                3.ปิดม่าน หรือมูลี่ เมื่อมีแดดส่อง เพื่อป้องกันความร้อนภายนอกเข้าสู่อาคาร<br><br>
                4.เครื่องปรับอากาศแบบแยกส่วน (Split Type) ให้ล้างทุก 6 เดือน และทำความสะอาดแผ่กรองอากาศทุกเดือน
            </span>
        </p>

        <div class="text-center">
            <p style="font-size:18px;" class="font-weight-bold"> 
                <span class="pl-1" >
                    มาตรการประหยัดทรัพยากร
                </span>
            </p>
        </div>
        <p style="font-size:16px;" class="font-weight-bold"> 
            <span class="pl-1" >
            การใช้กระดาษและหมึกพิมพ์
            </span>
        </p>

        <p style="font-size:16px;" > 
            <span class="pl-1" >
                1.ตรวจสอบและแก้ไขเอกสารรายละเอียดที่หน้าจอคอมพิวเตอร์ให้ถูกต้องเรียบร้อยก่อนทำการพิมพ์<br><br>
                2.รณรงค์ใช้กระดาษหน้าที่ 2 ใเอกสารทั่วไป<br><br>
                3.การรับ-ส่ง หนังสือและเอกสารแนบ ให้ดำเนินการผ่านระบบสารบรรณอิเล็กทรอนิกส์<br><br>
                4.บันทึกที่มีเอกสารแนบจำนวนมาก ให้วางข้อมูลในระบบ FTP หรือ Cloud และสร้าง Link หรือ QR Code สำหรับ download
            </span>
        </p>

        <p style="font-size:16px;" class="font-weight-bold"> 
            <span class="pl-1" >
            การใช้เครื่องเขียนและอุปกรณ์สำนักงาน
            </span>
        </p>

        <p style="font-size:16px;" > 
            <span class="pl-1" >
                1.การเบิกเครื่องเขียนและอุปกรณ์สำนักงาน คสรเบิกเฉพาะที่ใช้ในการปฏิบัติงานไม่เบิกเก็บสำรองไว้<br><br>
                2.จัดให้มีวัสดุอุปกรณ์สำนังกานส่วนกลาง ที่ใช้งานร่วมกันในแต่ละหน่วยงาน<br>
            </span>
        </p>

        <div class="text-center">
            <p style="font-size:18px;" class="font-weight-bold"> 
                <span class="pl-1" >
                    มาตรการประหยัดน้ำ
                </span>
            </p>
        </div>

        <p style="font-size:16px;" > 
            <span class="pl-1" >
                1.ปิดก๊อกน้ำให้สนิทเมื่อเลิกใช้<br><br>
                2.ไม่ปล่อยให้น้ำไหลตลอดเวลาในการล้างมือและล้างหน้า<br><br>
                3.ตรวจสอบการรั่วไหลของน้ำ หากพบการชำรุด รั่วไหล โปรดแจ้งแผนกบริหารงานทั่วไป<br><br>
                4.ติดตั้งระบบกระจายน้ำ(Sprinker) รดน้ำต้นไม้และสวน หย่อม กรณีระบบน้ำไม่ทั่วถึงสามารถใช้สายยางที่มีหัวน้ำกระจาย แต่ต้องควบคุมการรดน้ำให้เป็นไปอย่างประหยัด และปิดทันทีเมื่อเลิกใช้<br><br>
                5.กำหนดเวลาในการรดน้ำต้นไม้ให้อยู่ในช่วงเวลา 07.00-09.00<br><br>
                6.กรณีติดตั้งสุขภัณฑ์หรืออุปกรณ์ใหม่/ทดแทนของเดิมที่ชำรุด ให้ออกแบบติดตั้งเป็นชนิดประหยัดน้ำ
            </span>
        </p>

      
</div>
</div>
